;This is a text file for update V1.01. Lol

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; UPDATE V1.01 ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;DEV NOTE: The cosmetics added in this update are the following:
;--------- HELMETS -- QUAD 护目镜VISION 潜伏者 & 保卫者
;--------- NIKITA 潜伏者
;--------- NIKITA 保卫者
;--------- SSX 潜伏者 & 保卫者 
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------
;-----------------------------------------------------------------------------------------------------------------



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; HELMETS -- QUAD 护目镜VISION -- 潜伏者 & 保卫者 ;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;
;;;;;;HELMETS;;;;;
;;;;;;;;;;;;;;;;;;


[CFHD_Helm_4Gog_BL_A_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(潜伏者)"

[CFHD_Helm_4Gog_BL_A_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(潜伏者)"

[CFHD_Helm_4Gog_BL_A_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(潜伏者)"

[CFHD_Helm_4Gog_BL_B_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(上护目镜 - 潜伏者)"

[CFHD_Helm_4Gog_BL_B_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(上护目镜 - 潜伏者)"

[CFHD_Helm_4Gog_BL_B_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(上护目镜 - 潜伏者)"



[CFHD_Helm_4Gog_GR_A_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(保卫者)"

[CFHD_Helm_4Gog_GR_A_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(保卫者)"

[CFHD_Helm_4Gog_GR_A_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(保卫者)"

[CFHD_Helm_4Gog_GR_B_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(上护目镜 - 保卫者)"

[CFHD_Helm_4Gog_GR_B_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(上护目镜 - 保卫者)"

[CFHD_Helm_4Gog_GR_B_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):四轴夜视战术头盔(上护目镜 - 保卫者)"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;; NIKITA 潜伏者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;




;;;;;;;;;;;;;;;;;;
;;;;HEAD GEAR;;;;;
;;;;;;;;;;;;;;;;;;

[CFHD_Nik_BL_Gog_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 护目镜(潜伏者)"

[CFHD_Nik_BL_Gog_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 护目镜(潜伏者)"

[CFHD_Nik_BL_Gog_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 护目镜(潜伏者)"

[CFHD_Nik_BL_PilotHat_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 飞行员帽(潜伏者)"

[CFHD_Nik_BL_PilotHat_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 飞行员帽(潜伏者)"

[CFHD_Nik_BL_PilotHat_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 飞行员帽(潜伏者)"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 C(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 C(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 C(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 C(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 C(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 C(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arms_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 C(潜伏者)"


;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 C(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 C(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 C(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 C(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 C(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 C(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Legs_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 C(潜伏者)"



;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 C(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 C(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 C(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 C(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 C(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 C(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Torso_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 C(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 D(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 D(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 D(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 D(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 D(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 D(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Torso_D_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 D(潜伏者)"

;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 C(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 C(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 C(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 C(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 C(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 C(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arm_L_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 C(潜伏者)"




;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(潜伏者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 C(潜伏者)"

[LgtPlated_CrossfireHD_Nik_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 C(潜伏者)"

[MedPlated_CrossfireHD_Nik_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 C(潜伏者)"

[HvyPlated_CrossfireHD_Nik_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 C(潜伏者)"

[LgtPowered_CrossfireHD_Nik_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 C(潜伏者)"

[MedPowered_CrossfireHD_Nik_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 C(潜伏者)"

[HvyPowered_CrossfireHD_Nik_BlackList_Arm_R_C_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 C(潜伏者)"








;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;; NIKITA 保卫者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;
;;;;HAIR;;;;;
;;;;;;;;;;;;;

[CFHD_Nik_GR_Hair_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 发型(保卫者/潜伏者)"


;;;;;;;;;;;;;;;;
;;;;HEADSET;;;;;
;;;;;;;;;;;;;;;;

[CFHD_Nik_GR_Headset_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 耳机(保卫者)"

[CFHD_Nik_GR_Headset_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 耳机(保卫者)"

[CFHD_Nik_GR_Headset_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 耳机(保卫者)"

;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;LEFT FORE - MONITOR;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GR_LFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[LgtPlated_CrossfireHD_Nik_GR_LFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[MedPlated_CrossfireHD_Nik_GR_LFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[HvyPlated_CrossfireHD_Nik_GR_LFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[LgtPowered_CrossfireHD_Nik_GR_LFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[MedPowered_CrossfireHD_Nik_GR_LFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[HvyPowered_CrossfireHD_Nik_GR_LFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;RIGHT FORE - MONITOR;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GR_RFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[LgtPlated_CrossfireHD_Nik_GR_RFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[MedPlated_CrossfireHD_Nik_GR_RFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[HvyPlated_CrossfireHD_Nik_GR_RFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[LgtPowered_CrossfireHD_Nik_GR_RFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[MedPowered_CrossfireHD_Nik_GR_RFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"

[HvyPowered_CrossfireHD_Nik_GR_RFArm_Mon_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂显示器(保卫者)"


;;;;;;;;;;;;;
;;;;GEAR;;;;;
;;;;;;;;;;;;;

[CFHD_Nik_GR_TG_FrontGear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 前装备(保卫者)"

[CFHD_Nik_GR_TG_BackGear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 后装备(保卫者)"

;;;;;;;;;;;;;;;;;;
;;;;THIGH GEAR;;;;
;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 皮带(保卫者)"

[LgtPlated_CrossfireHD_Nik_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 皮带(保卫者)"

[MedPlated_CrossfireHD_Nik_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 皮带(保卫者)"

[HvyPlated_CrossfireHD_Nik_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 皮带(保卫者)"

[LgtPowered_CrossfireHD_Nik_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 皮带(保卫者)"

[MedPowered_CrossfireHD_Nik_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 皮带(保卫者)"

[HvyPowered_CrossfireHD_Nik_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 皮带(保卫者)"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 手臂 B(保卫者)"

;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 腿 B(保卫者)"

;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Torso_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Torso_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 身体 B(保卫者)"


;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 左臂 B(保卫者)"

;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_Nik_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 A(保卫者)"

;-------------------------------------------------------------

[Kev_CrossfireHD_Nik_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(保卫者)"

[LgtPlated_CrossfireHD_Nik_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(保卫者)"

[MedPlated_CrossfireHD_Nik_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(保卫者)"

[HvyPlated_CrossfireHD_Nik_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(保卫者)"

[LgtPowered_CrossfireHD_Nik_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(保卫者)"

[MedPowered_CrossfireHD_Nik_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(保卫者)"

[HvyPowered_CrossfireHD_Nik_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):娜塔莎 右臂 B(保卫者)"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;; SSX 潜伏者 & 保卫者 OUTFIT ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


;;;;;;;;;;;;;;;;;;
;;;;;;;;HAIR;;;;;;
;;;;;;;;;;;;;;;;;;

[CFHD_SSX_BL_GR_Hair_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 发型"

[CFHD_SSX_BL_GR_Hair_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 发型(无 发饰)"



;;;;;;;;;;;;;;;;;;
;;;;HEAD GEAR;;;;;
;;;;;;;;;;;;;;;;;;

[CFHD_SSX_BL_GR_HeadProps_A_Full_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 头部 道具(全装)"

[CFHD_SSX_BL_GR_HeadProps_A_Full_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 头部 道具(全装)"

[CFHD_SSX_BL_GR_HeadProps_A_Full_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 头部 道具(全装)"

[CFHD_SSX_BL_GR_HeadProps_B_Chin_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 下巴护板"

[CFHD_SSX_BL_GR_HeadProps_B_Chin_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 下巴护板"

[CFHD_SSX_BL_GR_HeadProps_B_Chin_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 下巴护板"

[CFHD_SSX_BL_GR_HeadProps_C_Earpiece_Helm_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 耳机"

[CFHD_SSX_BL_GR_HeadProps_C_Earpiece_FPU_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 耳机"

[CFHD_SSX_BL_GR_HeadProps_C_Earpiece_FPL_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 耳机"


;;;;;;;;;;;;;;;;;;;
;;;;TORSO GEAR;;;;;
;;;;;;;;;;;;;;;;;;;

[CFHD_SSX_BL_GR_TG_Gear_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 装备"


;;;;;;;;;;;;;;;;;;
;;;;THIGH GEAR;;;;
;;;;;;;;;;;;;;;;;;

[Kev_CrossfireHD_SSX_BL_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 皮带"

[LgtPlated_CrossfireHD_SSX_BL_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 皮带"

[MedPlated_CrossfireHD_SSX_BL_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 皮带"

[HvyPlated_CrossfireHD_SSX_BL_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 皮带"

[LgtPowered_CrossfireHD_SSX_BL_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 皮带"

[MedPowered_CrossfireHD_SSX_BL_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 皮带"

[HvyPowered_CrossfireHD_SSX_BL_GR_ThiccThighs_Belt_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 皮带"



;;;;;;;;;;;;;
;;;;ARMS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 A"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 A"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 A"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 A"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 A"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 A"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 B"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 B"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 B"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 B"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 B"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 B"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arms_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 手臂 B"

;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 A"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 A"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 A"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 A"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 A"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 A"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 B"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 B"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 B"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 B"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 B"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 B"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Legs_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 腿 B"

;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Torso_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 身体"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Torso_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 身体"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Torso_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 身体"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Torso_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 身体"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Torso_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 身体"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Torso_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 身体"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Torso_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 身体"


;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 A"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 A"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 A"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 A"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 A"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 A"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 B"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 B"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 B"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 B"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 B"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 B"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_L_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 左臂 B"

;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 A"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 A"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 A"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 A"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 A"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 A"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_A_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 A"

;-------------------------------------------------------------

[Kev_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 B"

[LgtPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 B"

[MedPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 B"

[HvyPlated_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 B"

[LgtPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 B"

[MedPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 B"

[HvyPowered_CrossfireHD_SSX_BlackList_GlobalRisk_Arm_R_B_T X2BodyPartTemplate]
DisplayName="穿越火线HD(V1.01):孙尚香 右臂 B"

